<?php include 'Include/Header.php'; ?>
<body>
    <div class="container article pt-5 pb-5">
        <h4 class="article-title display-5">Довольно длинный заголовок новости, просто огромный!</h4>
        <p class="article-data">24.01.2023</p>
        <div class="article-body">
            <p>В первом полугодии иммиграция в Испанию поспособствовала увеличению населения Галисии на 1995 человек, так как региональная смертность коренных жителей превысила рождаемость.
            
            <p>Согласно данным, опубликованным в эту пятницу Национальным институтом статистики, 1 июля этого года общее число жителей Галисийского сообщества составило 2 693 451 человек, что на 1 995 человек больше, в начале года, и на 2 722 человека больше, чем год назад.</p>

            <p>Именно иммиграция в Испанию поспособствовала данным изменениям. Так, в первом полугодии в Галисию из-за рубежа прибыло на 12 106 человек больше, чем выехало. Также положительным оказался и показатель внутренней миграции, т.е. миграции между различными автономными сообществами. 
            В первом полугодии иммиграция в Испанию поспособствовала увеличению населения Галисии на 1995 человек, так как региональная смертность коренных жителей превысила рождаемость.</p>
            
            <blockquote class="blockquote text-center article-blockqoute">
                <p class="mb-4">В целом, за шесть месяцев иммиграция в Испанию привела в Галисию 12 728 жителей, компенсировав повышенную смертность, поскольку за этот период умерших было на 10 651 больше, чем родившихся.</p>
                <footer class="blockquote-footer">Someone famous in <cite title="Source Title">Source Title</cite></footer></blockquote>
            
            <h5 class="article-subtitle">Статистика по стране</h5>
            
            <ul class="article-list">
                <li>Ромашковый чай</li>
                <li>Черный чай с долькой лимона</li>
                <li>Охлажденный зеленый чай</li>
                <li>Известный английский чай Эрл Грей</li>
                <li>Чаек с печенюшками</li>
            
            </ul>
        
            <p>Согласно данным, опубликованным в эту пятницу Национальным институтом статистики, 1 июля этого года общее число жителей Галисийского сообщества составило 2 693 451 человек, что на 1 995 человек больше, в начале года, и на 2 722 человека больше, чем год назад.

            Именно иммиграция в Испанию поспособствовала данным изменениям. Так, в первом полугодии в Галисию из-за рубежа прибыло на 12 106 человек больше, чем выехало. Также положительным оказался и показатель внутренней миграции, т.е. миграции между различными автономными сообществами. </p>
        
        
        </div>
    </div>
<?php include 'Include/Footer.php'; ?>
</body>
</html>
    